{
    "info": [{"id": "1",
             "title": "Самба",
             "imageUrl": "http://tangodance.by/files/images/4.jpg",
             "description": "ССамбаамба - первый танец латиноамериканской программы.\nМузыкальный размер 2/4. Темп -  50-52 тактов в минуту.\n\nСамба родилась в Бразилии на пестром карнавале. И это не просто танец-знакомство, заигрывание, соблазнение, это демонстрация друг другу и зрителю своих физических достоинств, обнаженного тела, если хотите, упругих, быстрых, сексуальных мышц. Это попытка заинтриговать друг друга красотой тела, обещающая небесное наслаждение страстью, которая будет потом - в Ча-ча-ча, Румбе, Пасо.\nВ Самбе используется очень много музыкальных ритмов в одной и той же музыкальной композиции, и этим она обязывает использовать в танце много мелкой пластики. Как вы думаете, как это отражается на смысле танца?\nЕсли в Самбе агрессия? Нет. Она веселая и фривольная, свободная, абсолютно ни к чему не обязывающая, так же, как ни к чему не обязывает мимолетное знакомство на карнавале.\nТакой характер рождает, конечно же, музыка, легкая, быстрая, захватывающая в свой водоворот и веселая. Множество музыкальных акцентов создает основу для быстрой, акцентированной работы мышц, что в целом создает ощущение гибкости, текучести, неуловимости партнеров друг для друга, и непредсказуемость их."},
             {"id": "2",
             "title": "Ча-ча-ча",
             "imageUrl": "http://tangodance.by/files/images/5.jpg",
             "description": "Ча-ча-ча - второй танец латиноамериканской программы.\nМузыкальный размер 4/4. Темп - 30 -32 тактов в минуту.\n\nЧа-ча-ча немного посерьезнее и пожестче Самбы. Отношения уже завязались, и уже к чему-то обязывают, и уже в чем-то ограничивают, но это не так прочно как в румбе и Пасо, и не так драматично, одним словом, не так глубоко.\nВ Ча-ча-ча есть все: и неуловимость Самбы с ее демонстрацией тел, и страстнось Румбы, и агрессия Пасо, и шалость Джайва. Стоит поразмыслить о том, какие отношения и взаимодействия могут соответствовать такому букету характеров, такому коктейлю в одном танце, как их логично выстроить и какая пластика их может отразить. Это и будет основай для вашей вариации."},
             {"id": "3",
             "title": "Румба",
             "imageUrl": "http://tangodance.by/files/images/5564.jpg",
             "description": "Румба- третий танец латиноамериканской программы.\nМузыкальный размер 4/4. Темп ? 25 -27 тактов в минуту.\n\nРумба характеризуется наиболее глубоким эмоциональным содержанием среди всех танцев латиноамериканской программы. Контраст ярко выраженного эротического характера танца и драматического содержания музыки создаёт неповторимый эстетический эффект. Мужчина и женщина то бросаются друг другу в объятия, то отталкивают друг друга, отворачиваются, опасаясь быть ранеными, осмеянными, непонятными.\nРумба - это любовь. Но какая? Любовь - страсть? Любовь - дружба? Любовь - драма? Любовь - трагедия? Скорее всего в Румбе есть всего понемногу. Нужно почувствовать это чувство самому, прожить его, и тогда его увидят другие. А если вы настолько погрузитесь в ваше чувство, что забудете о том, как вы выглядите в этом, что для вас это перестанет быть значимым - ваше чувство заразит окружающих.\nВедь против настоящих человеческих эмоций ничто не может устоять, даже камень."},
             {"id": "4",
             "title": "Пасодобль",
             "imageUrl": "http://tangodance.by/files/images/50609_1_1431_39484.jpg",
             "description": "Пасодобль - четвертый танец латиноамериканской программы.\n Музыкальный размер 2/4. Темп - 60-62 такта в минуту.\n\n'В первую очередь, советую вам отбросить раз и навсегда представление о Пасодобле, как о танце-корриде с тореадором, плащом и быком. Это всего лишь метафора, украшающая речь комментатора спортивного танца, характеризующая общую атмосферу риска, адреналина и красоты, яркости контрастов, употребляемых в музыке Пасо.\nКонечно, вполне возможно, что партнер в Пасодобле - тореадор, но, в данном случае не на арене, а в общении со своей дамой. И по скольку танец исполняют, все же, мужчина и женщина, то речь идет здесь, разумеется, о взаимоотношениях между ними.\nКакие же отношения могут быть наполнены такими качествами, как риск, опасность, агрессия?\nСкорее всего, это борьба за превосходство, за то, кто кого покорит в любовной страсти. Это борьба двух гордынь, мужской и женской. Агрессия в этой борьбе заключена в том, что каждый из партнеров хочет стать хозяином другого, сделать его покорным слугой любви. Риск заключается в том, что можно перегнуть палку и потерять партнера'."},
             {"id": "5",
             "title": "Джайв",
             "imageUrl": "http://tangodance.by/files/images/96584_1_8503_94427.jpg",
             "description": "Джайв (Jive) – пятый танец латиноамериканской программы.\nМузыкальный размер 4/4, темп — 44 такта в минуту.\n\nОчень энергичный, быстрый, включающий большое количество прыжков, бросков и поворотов. Джайв танцуют на соревнованиях последним, и спортсмены должны обладать выносливостью и сильной волей, чтобы показать исполнение этого энергичного танца на высоком уровне.\nНикто не должен догадаться, что у танцора уже нет сил, на лице должна сиять улыбка и блестеть глаза.\nЧем зажигательней и легче вы исполняете джайв, тем выше оценки судей!"},
             {"id": "6",
             "title": "Медленный вальс",
             "imageUrl": "http://tangodance.by/files/images/IMG_0580.JPG",
             "description": "Романтичный и нежный, иногда грустный и печальный, вселяющий надежду и невероятно красивый Медленный Вальс пришел к нам из Вены. Музыка медленного вальса дарит нам особую атмосферу свободы, полета, невесомости, которая как-бы отрывает нас от земли, заставляя двигаться то замедляясь, то ускоряясь, то замирая на время, чтобы опять попасть в вихрь движения. Долгие годы требуются, чтобы научиться чувствовать музыку, себя и, конечно, своего партнера. Потому-что именно ощущение совместного движения достигается многими годами тренировок. Но достигнув определенного уровня танцевания, партнерша сможет  почувствовать силу и романтичность партнера, а партнер будет получать удовольствие от того, как  партнерша продолжает все его начинания , видя как музыка превращается в движения и чувства. И хочется танцевать снова и снова...\n1874 год - год появления этого стиля вальса, английского, в последствии названного Медленным вальсом. Поэтому родиной вальса принято считать Англию. Но только после 1922 года вальс стал столь же модным в Европе как и Танго. На тот момент в программу медленного английского вальса входили лишь фигура правого и левого поворота и смены направлений.\nСегодня Вальс значительно интереснее и многограннее. Несколько десятков фигур исполняют танцоры на паркете, причем фигуры разрешается разрывать и соединять с другими, менять темп и характер, даже меняться партиями друг с другом. Вследствии всего этого  появляется огромное количество неповторимых композиций и историй, которые хочется танцевать,на которые хочется смотреть.\n\nТемп Вальса - 30 тактов в минуту, музыкальный размер - 3/4."},
             {"id": "7",
             "title": "Танго",
             "description": "'Танго' - второй танец европейской программы.\nЗародилось 'Танго' в конце  ХIХ века в Буэнос-Айрес, уже вначале XX века весь Париж был охвачен тангоманией, а затем и весь мир узнал об этом танце.\nКогда-то 'Танго' исполняли мужчины, сегодня это парный танец, но некоторые специалисты называют спортивное 'Танго' танцем партнерши.\nМногие актеры исполняют этот страстный танец в кинофильмах. Танго Аль Пачино в фильме 'Запах женщины' и Арнольда Шварценеггер в 'Правдивая ложь' уже вошло в историю. 'Обнаженное танго' и 'Танго-бар' расскажет Вам о самой истории происхождения этого танца.\nСегодня 'Танго' захватывающее и экстравагантное, эмоциональное и страстное. 'Танго' ни с чем не перепутать. И техника и характер танца отличаются от всех танцев европейской программы. Настоящее спортивное 'Танго' - это четкие линии, ритм, большая скорость и точная техника. Спортсмены годами отрабатывают элементы 'Танго', совершенствуясь и добиваясь еще большей скорости и эффектности.Этот танец не оставит равнодушным ни одного человека. Музыка заставит ваше сердце биться чаще.\n\nТемп 30 - 32 такта в минуту."}]
}
