{
    "events": [{"title": "Открытие сезона, педагогическая сессия, судейский семинар",
               "startDate": "2015-09-19T00:00:00+0300",
               "endDate": "2015-09-20T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "Белорусская Лига Танца"},
               {"title": "III Baltic dance OLYMPIAD",
               "startDate": "2015-10-15T00:00:00+0300",
               "endDate": "2015-10-18T23:59:59+0300",
               "place": "Санкт-Петербург, Россия"},
               {"title": "Открытый Кубок Беларуси по восточному танцу",
               "startDate": "2015-10-17T00:00:00+0300",
               "endDate": "2015-10-17T23:59:59+0300",
               "place": "Брест, Беларусь",
               "text": "Виктория Фетисова, школа танца 'Виктория'"},
               {"title": "A-class Challenge",
               "startDate": "2015-10-18T00:00:00+0300",
               "endDate": "2015-10-18T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "Евгений Масловатый, Олейникова Ульяна"},
               {"title": "IDO World HipHop, Electric Boogie and Break dance",
               "startDate": "2015-10-21T00:00:00+0300",
               "endDate": "2015-10-25T23:59:59+0300",
               "place": "Rimini, Italy"},
               {"title": "Ночь танца",
               "startDate": "2015-10-31T00:00:00+0300",
               "endDate": "2015-10-31T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "Алеся Максименкова, школа танцев 'Менада'"},
               {"title": "Dance Of Europe - 2015",
               "startDate": "2015-11-07T00:00:00+0300",
               "endDate": "2015-11-08T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "Белорусская Лига Танца"},
               {"title": "Фестиваль современного танца «TIME TO DANCE»",
               "startDate": "2015-11-14T00:00:00+0300",
               "endDate": "2015-11-14T23:59:59+0300",
               "place": "Брест, Беларусь",
               "text": "Александр Натаров"},
               {"title": "Детский фестиваль восточного танца 'Караван'",
               "startDate": "2015-11-14T00:00:00+0300",
               "endDate": "2015-11-15T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "Евгения Логвина, школа танца 'Тамазур'"},
               {"title": "Мастер – классы «Лаборатория по современной хореографии и танцевальному шоу»",
               "startDate": "2015-11-14T00:00:00+0300",
               "endDate": "2015-11-15T23:59:59+0300",
               "place": "Минск, Беларусь",
               "text": "SMART dance"}],
    "infos": [{
              "title": "Hip-Hop Dance",
              "text": "Система оценивания 3D. Соло, дуэт исполняется под музыку организаторов, в течение 1 минуты. Допускается использование акробатических элементов (за исключением общих заходов), включая элементы типичные для брейка, но они не должны доминировать. Каждая группа соревнующихся в начале каждого тура танцует в течение одной минуты вместе. Затем по трое (возможно и больше, в зависимости от тура), по двое или по очереди, а в конце тура танцуют вместе в течение минуты. В дуэтах поддержки запрещены. Поддержки — фигуры, которые исполняются танцором с помощью другого, и при этом обе его ноги отрываются от пола.\nМалая группа: исполняется под музыку организаторов (2 мин). Допускается использование акробатических элементов, включая элементы типичные для брейка, но они не должны доминировать. Допускается использование акробатических элементов, включая элементы типичные для брейка, но они не должны доминировать. Исполнение акробатических трюков не повышает оценку. Если трюк исполнен технически неверно баллы могут сниматься. Запрещается использовать на сцене дополнительный реквизит, кроме костюма и небольших предметов, с которыми участники выступают. Использовать одежду в качестве реквизита можно в том случае, когда исполнители танцуют в ней весь номер, ее можно выворачивать, но нельзя сбрасывать с себя. Поддержки запрещены.Поддержки — фигуры, которые исполняются танцором с помощью другого и при этом обе его ноги отрываются от пола.\nФормейшн: танцоры исполняют под свою музыку. Время от 2.30 до 3.00 мин. Запрещается использовать на сцене дополнительный реквизит, кроме костюма и небольших предметов, с которыми участники выступают. Разрешается использовать элементы акробатики, брейка и т.д."},
              {
              "title": "Disco Dance",
              "text": "Система оценивания 3D.Соло, дуэт: исполняется под музыку организаторов, в течение 1 минуты. Акробатические элементы запрещены. Допустимые движения и фигуры: слайды, липы, прыжки, кики, спины и пируэты, прыжки и т.д.\nМалые группы: исполняются в течение 2 мин (в детской возрастной категории 1 мин. 30 сек). Запрещается исполнение акробатических элементов и поддержек. Использовать одежду в качестве реквизита можно в том случае, когда исполнители танцуют в ней весь номер, ее можно выворачивать, но нельзя сбрасывать с себя.\nФормейшн: танцуют под свою музыку (от 2.30 до 3 мин). Запрещается исполнение акробатических элементов, поддержек. Разрешено исполнение всех стилей диско. Танец произволен; можно использовать любые движения. Композиция формейшн не обязательно должна представлять из себя 'шоу' или 'рассказывать какую либо историю'. Запрещается использовать на сцене дополнительный реквизит, кроме костюма и небольших предметов, с которыми участники выступают."},
              {
              "title": "Dance Show",
              "text": "Танцевальное шоу должно иметь историю и основную линию, концепцию, идею, название. Допустимо использование следующих танцевальных стилей: джаз, модерн, свободная пластика, классический танец и т.д., допускаются лифты, акробатика, поддержки (за исключением детской возрастной категории) и т.д. Номинация оценивается по следующим критериям (4D): Техника, композиция, имидж, зрелищность (шоу). Соревнования проводятся по правилам IDO. Разрешено использование реквизита, декораций, при условии, что танцоры сами выносят на площадку используемые конструкции. Время на вынос и установку декораций 15 сек. Судьи оценивают музыкальность, разнообразие элементов и всего танца, оригинальность в исполнении и индивидуальность хореографии. Очень важно чтобы музыка, танцевальная хореография, костюм, реквизит и презентация соответствовали общей идее танца, что также оценивается судьями. В формейшене могут использоваться партии соло и дуэт, но на них не должна основываться вся постановка, т.е. не должны доминировать.\nВремя исполнения:\n- Соло, дуэт: 1.45-2.15\n- Малая группа: 2.30 – 3.00\n- Формейшн: 2.30 – 4.00 (Детский формейшн: 2.30-3.00)"},
              {
              "title": "Street Show",
              "text": "Используемые стили: хип-хоп, диско, техно, стрит, электрик буги, брэйк данс, поп локинг, а так же другие уличные стили; допускаются элементы акробатики, спортивной аэробики и художественной гимнастики. Номинация оценивается по следующим критериям: хореография, музыкальность, ритмичность, выделение сильных долей, рисунок, постановочная работа, сложность исполняемых элементов и т.д. Соревнования проводятся по правилам IDO. Реквизит можно использовать только в случае, когда танцоры выносят его самостоятельно при выходе на сцену, не допускается использование дополнительной помощи для выноса реквизита.\nВремя формейшена: от 2.30 до 4 мин."},
              {
              "title": "Продакшн",
              "text": "Возрастных ограничений нет. Любой танцор может быть задействован только в одном Продакшене.\nВременные ограничения: от 2.30 до 8 мин. Стили: любые. Акробатика и поддержки разрешены, декорации разрешены, если они не могут причинить вреда танцорам. Реквизит можно использовать только в случае, когда танцоры выносят его самостоятельно при выходе на сцену, не допускается использование дополнительной помощи для выноса реквизита.\nКоличество танцоров от 25 человек и более."},
              {
              "title": "Belly Dance",
              "text": "Категории:\nSolo Female – Соло женщины\nSolo Male – Соло мужчины – только в танцевальных стилях Oriental Folk dance и Oriental show\nDuos - Дуэт – 2 танцора\nSmall group – Малая группа – от 3 до 7 танцоров\nFormation – Формейшн – от 8 до 24 танцоров\nMixed Small Group – Смешанная малая группа – от 3 до 7 человек смешанных возрастов\nMixed Formation – Смешанный формейшн – от 8 до 24 человек смешанных возрастов\nВозрастные группы:\nJuniors – Юниоры – от 12 до 15 лет\nAdults 1A – Взрослые 1А – от 16 до 19 лет\nAdults 1B – Взрослые 1B – от 20 до 30 лет\nAdults 2 – Взрослые 2 – от 31 до 49 лет\nSeniors – Сеньоры – 50 лет и старше\nВозраст участников определяется по году рождения.\nСеньоры могут соревноваться в возрастной группе Взрослые 2.\nДуэты. Возрастная категория определяется по старшему участнику дуэта. Партнер не может быть младше 2-х лет чем нижняя граница в возрастной категории, но разница в возрасте не может превышать 3-х лет.\nМалые группы и формейшены. В старшей возрастной категории могут танцевать танцоры не младше двух лет нижней возрастной границы (кроме категории Сеньоры и Взрослые 2). Но не более 50% от общего числа участников могут быть из младшей категории.\nВ возрастной категории Сеньоры в Малых группах и Формейшенах допустимо участие не более 50% танцоров младше двух лет от нижней возрастной границы.\nВо время выступления\nВ дуэтах, малых группах. смешанных малых группах, формейшенах, смешанных формейшенах все танцоры должны оставаться на площадке в течении всего выступления.\nВсе танцоры должны быть готовы за 30 минут до выступления и музыка их выступления должна находиться у ответственного за музыку лица."}]
}
