{
    "news": [{"title": "Брест примет Открытый кубок Беларуси по Belly-Dance",
             "text": "17 октября в Бресте состоится Открытый кубок Беларуси по Belly-Dance 2015! Организаторами выступают Белорусская Лига Танца и Комитет восточного танца.\n\nКубок состоится в зале спорткомплекса «Виктория» (ул. Ленинградская, 4), и пройдет в различных возрастных категориях – от 3-ех и старше 50 лет! Все участники уже прошли регистрацию, которая завершилась 10 октября.",
             "imageUrl": "http://bomba.by/uploads/images/oktyabr_2015/belly-dance_1.jpeg",
             "pubDate": "2015-10-12T00:00:00+0300"},
             {"title": "Начинаются репетиции зук-флэшмоба!",
             "text": "19 сентября Минск снова присоединится к Международному Зук-марафону! Для этого необходимо посещать репетиции, которые будут проходить по понедельникам, средам и пятницам в залах школы Dancecafe (Куйбышева, 22) в 21:50. Преподаватели: Слава Шагойко и Юля Бугакова.\n\nZouk.by: «Ждём всех без исключения: не только уже танцующих зукеров, но и ребят с других направлений. Изучая хореографию шаг за шагом, вы сможете абсолютно бесплатно научиться зуку с нуля и поучаствовать в крупнейшем международном проекте!»",
             "pubDate": "2015-06-23T00:00:00+0300"},
             {"title": "Танцы зук и кизомба – в Центре Минска!",
             "text": "12 июня с 9:00 до 22:00 на террасе Концертного зала «Верхний город» (пл. Свободы, 23а) состоится open-air от Школы танцев Dancecafe – все желающие могут станцевать танцы зук и кизомба!\n\nСтоимость входа составит 30000 рублей, а организаторы обещают бесплатно воду, чай и печенье.\n\nВ 18:30 состоится бесплатный мастер-класс по танцу зук, который могут посетить все желающие.\n\nИнформация по телефону +375295515907.",
             "pubDate": "2015-06-11T00:00:00+0300"},
             {"title": "Каждый четверг в Минске – бесплатные мастер-классы по танцам!",
             "text": "На этой неделе 11 июня в четверг состоится бесплатный мастер-класс по танго. В 19:00 все любители страстного танца танго соберутся на летней веранде Дворца Республики.\n\nТанго – это только начало летней танцевальной программы. Дальше на том же месте каждый сможет подтянуть своё мастерство в таких танцах, как сальса, рок-н-ролл, вальс, хастл…\n\nВход на танцы, напоминаем ещё раз, бесплатный! ",
             "imageUrl": "http://bomba.by/uploads/images/iyun_2015/d94dd-clip-134kb.jpg",
             "pubDate": "2015-06-10T00:00:00+0300"},
             {"title": "Мастер-класс Анжелики Эль-Ахмар по восточным танцам",
             "text": "2 июня 2015 года состоится мастер-класс великолепной танцовщицы Анжелики Эль-Ахмар! Стоимость мастер-класса 150 000 рублей. Предварительная запись обязательна! Приглашаем всех желающих.\n\nАнжела неоднократно принимала участие в различных танцевальных мероприятиях, проводимых в нашей стране и за ее пределами:\n\n-Фестиваль «Восточные сладости» - 2001, 2002 (2-е место), 2005, 2004 (1-е место);\n\n- Чемпионат РБ – 2005 (2-е место), 2007 (2-е место);\n\n- Кубок Беларуси – 2005 (1-е место);\n\n- Чемпионат Европы – 2005, 2007;\n\n- Чемпионат Мира в Москве – 2005;\n\n- Каирский фестиваль «AHLAN WA SAHLAN» - 2003, 2004, 2008.\n\nАнжела часто работала и на контрактах: Египет (1993 – 1997), Дубаи, Оман, Бахрейн, Европа. Работала с живым оркестром, что, несомненно, говорит о ее высоком мастерстве и умении импровизировать. Ученицы Анжелики успешно преподают и выступают на соревнованиях по беллидансу. Среди них: Бабкина Лиана, Лонская Дарья, Моисейчик Алеся, Капустина Елена.",
             "imageUrl": "http://bomba.by/uploads/images/may_2015/CJJ-adBHGEE.jpg",
             "pubDate": "2015-05-30T00:00:00+0300"},
             {"title": "«Fire Dance Festival» в Минске: зук, самба, кизомба…",
             "text": "С 15 по 17 мая в Минске во Дворце культуры и спорта железнодорожников (Чкалова, 7) состоится в третий раз «Fire Dance Festival».\n\nЧто нам обещают его организаторы?\n\n- Три дня безумства и танцев!\n- Три ночные вечеринки, а также пре-пати и афтер-пати... куда же без них?!\n- Три танцпола!!! («Да-да, у нас будет теперь не только кизомба и зук румы, но и отдельный танцпол для любителей бачаты и сальсы»)\n\n- Два дня мастер-классов от десятка лучших инструкторов Европы и СНГ, а это более 40 часов мастер классов и более 20 часов практики!!\n- Большое количество танцоров из стран всего СНГ и Европы!\n\n- отдельные преподавательские семинары для преподавателей или тех, кто планирует преподавать в своем городе и много-много-много других сюрпризов!!\n\nВот здесь вы сможете больше узнать об этом фестивале!\n\nА у нас изучайте программу мастер-классов!",
             "pubDate": "2015-05-15T00:00:00+0300"},
             "imageUrl": "http://bomba.by/uploads/images/may_2015/rC1bFqPglcE.jpg"
             {"title": "Интенсив по аргентинскому танго!",
             "text": "9 и 10 мая с 12:00 до 14:00 Школа танца Квартал организовала для вас интенсивный курс по аргентинскому танго! Преподаватели – Денис Петрович и Кристина Афанасьева.\n\nKvartal: «За 2 дня занятий по 2 часа вы пройдете программу первого месяца курса танго и уже сможете танцевать базовые движения на милонгах, а также продолжить обучение в начинающей группе по расписанию: понедельник, среда 20.00 — 21.00. Уровень танцевальной и физической подготовки, а также возраст, рост не имеют никакого значения! Всё, что вам нужно — это желание, время и сменная обувь. Цена: 320 000. Если вы продолжите обучение в группе, то при покупке абонемента вам нужно будет только доплатить разницу в стоимости абонемента и интенсива, т.е. следующие четыре занятия будут стоить всего 160 000. Регистрация обязательна!»\n\nШкола танца Kvartal находится в танцевальном центре Минска – на ул. Куйбышева, 22.",
             "pubDate": "2015-05-05T00:00:00+0300"},
             {"title": "Гала-шоу фестиваля «Tribal Unity»",
             "text": "2 мая на сцене концертного зала «Премьера» состоялось гала-шоу фестиваля «Tribal Unity». Организатором фестиваля выступила школа танцев «Temple Tribe» (руководитель – Татьяна Лемешевская).\n\nВ самом начале шоу собирающихся зрителей встречали звуки космического инструмента ханг, находящегося в руках Ивана Кривоноса. Иван является организатором проекта «Хангмелеон» и активно участвует в подобных мероприятиях, популяризируя этот необычный инструмент.\n\nВ рамках фестиваля прошли мастер-классы, провести которые были приглашены гостьи из Москвы Леляна Станишевская и из Киева Алиса Гурова. К слову, преподаватели ярко выступили и на гала-шоу.\n\nВ заключительном шоу приняли участие руководители и ученики школ «Азалаис» (Брест), «Эдем» (Гродно), «Калiва» (Витебск), «Наваратна» (Минск), «Амрапали» (Минск), «Додола» (Минск), «Fusion» (Минск). Каждая группа, каждая танцовщица, безусловно, запомнилась своим выступлением, своим стилем, музыкой и костюмом. Индивидуальность – это то, что высоко ценится в данном направлении.\n\nНесмотря на небольшие размеры концертного зала, зрителей собралось много. Полуторачасовое шоу прошло на одном дыхании: настолько быстро сменялись танцовщицы, настолько мастерски они завораживали публику.\n\nЧто же такое трайбл, какие виды есть, как он развивается и чем же именно отличаются названные школы – об этом мы расскажем вам совсем скоро! Не пропустите!",
             "imageUrl": "http://bomba.by/uploads/images/may_2015/A1yIIAlyFf8.jpg",
             "pubDate": "2015-05-05T00:00:00+0300"}]
}
